tap "candid82/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "johansaf/sshpass"
tap "yqrashawn/goku"
brew "atuin"
brew "ca-certificates"
brew "openssl@3"
brew "bat"
brew "bitwarden-cli"
brew "curl"
brew "eza"
brew "fd"
brew "fzf"
brew "git"
brew "git-delta"
brew "gmp"
brew "go"
brew "gping"
brew "ipcalc"
brew "jq"
brew "k9s"
brew "kubernetes-cli"
brew "mosh"
brew "mtr"
brew "neovim"
brew "nmap"
brew "openssh"
brew "ripgrep"
brew "telnet"
brew "tmux"
brew "watch"
brew "wget"
brew "xdg-ninja"
brew "zoxide"
brew "zsh-syntax-highlighting"
brew "johansaf/sshpass/sshpass"
brew "yqrashawn/goku/goku"
cask "alacritty"
cask "alt-tab"
cask "amethyst"
cask "displaylink"
cask "font-fira-code"
cask "font-fira-code-nerd-font"
cask "font-liberation"
cask "karabiner-elements"
cask "thunderbird"
cask "tomatobar"
cask "vivaldi"
