tap "candid82/brew"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/services"
tap "johansaf/sshpass"
tap "yqrashawn/goku"
brew "aerc"
brew "openssl@3"
brew "ansible"
brew "atuin"
brew "bash"
brew "bat"
brew "bgpq4"
brew "binutils"
brew "bitwarden-cli"
brew "curl"
brew "exa"
brew "eza"
brew "fd"
brew "fzf"
brew "git"
brew "git-delta"
brew "gpgme"
brew "go"
brew "gping"
brew "hugo"
brew "ipcalc"
brew "python@3.11"
brew "llvm"
brew "mosh"
brew "mtr"
brew "nasm"
brew "notmuch"
brew "neomutt"
brew "neovim"
brew "nmap"
brew "openssh"
brew "pandoc"
brew "qemu"
brew "ripgrep"
brew "telnet"
brew "tldr"
brew "tmux"
brew "w3m"
brew "watch"
brew "wget"
brew "xdg-ninja"
brew "yamlfmt"
brew "yamllint"
brew "zsh-syntax-highlighting"
brew "johansaf/sshpass/sshpass"
brew "yqrashawn/goku/goku"
cask "alacritty"
cask "alt-tab"
cask "displaylink"
cask "drawio"
cask "font-fira-code"
cask "font-fira-code-nerd-font"
cask "font-liberation"
cask "iterm2"
cask "karabiner-elements"
cask "thunderbird"
cask "vivaldi"
